/* After archiving, move files to: */
"After archiving, move files to:" = "Efter komprimering skal arkiver flyttes til:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Efter dekomprimering skal komprimeret arkiv flyttes til:";

/* into \"%@\" */
"into \"%@\"" = "i \"%@\"";

/* into\\U2026 */
"into\\U2026" = "til…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "flyt komprimeret arkiv til \"%@\"";

/* move archive to */
"move archive to\\U2026" = "Flyt komprimeret arkiv til…";

/* move files to \"%@\" */
"move files to \"%@\"" = "flyt arkiver til \"%@\"";

/* move files to */
"move files to\\U2026" = "Flyt arkiver til…";

/* Save archives into: */
"Save archives into:" = "Arkiver komprimerede arkiver i:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Arkiver dekomprimerede arkiver i:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Vælg, hvor komprimeret arkiv skal anbringes efter dekomprimering.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Vælg, hvor arkiver skal anbringes, når de er blevet komprimeret.";

/* Select where to save the archive. */
"Select where to save the archive." = "Vælg, hvor det komprimerede arkiv skal arkiveres.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Vælg, hvor det komprimerede arkivs indhold skal arkiveres.";

